const blood = [
    {
        h3: `빈혈검사`,
        p: `빈혈이 심한 경우 호흡곤란이나 심폐기능에 <br />
        악영향을 주어수술의 위험도가 증가할 수 있습니다. <br />
        또한 혈소판은 혈액응고 작용을 하므로 수치를 알고 <br />
        출혈에 대비하여야 하며, <b>백혈구 수치</b>를 통해 <b>악성 <br />
          혈액질환 유무와 현재 몸의 염증상태</b>를 확인할 수 <br />
        있습니다.`
    },
    {
        h3: `혈당검사`,
        p: `당뇨가 있는경우 미리 치료하여 혈당 조절을 잘 해야<br />
        수술 후 경과가 좋습니다. 또한 수술 전 중단 해야하는<br />
        약도 있으며 수술 시 수시로 혈당 체크를 통해 인슐린<br />
        투입이 필요한 경우도 있습니다. `
    },
    {
        h3: `혈액응고검사`,
        p: `수술 시 출혈은 아주 중요한 문제로 혈액응고 검사를<br />
        통해 미리 확인하고 이상이 있는 경우 대비하여야<br />
        합니다. 또한 심장병 등으로 인해 와파린이나 해파린<br />
        등을 사용하는 환자의 경우 미리 중단해야 하므로<br />
        <b>수치확인이 반드시 필요</b>합니다. `
    },
    {
        h3: `간기능검사`,
        p: `간은 여러종류의 약이 대사가 이루어 지는 중요한<br />
        장기입니다. 간의 상태를 확인하여 <b>심각한 이상이<br />
        있는 경우 이에 대한 치료가 먼저 필요</b>하며, 간에<br />
        악영향을 줄 수있는 약을 선별하여 피해야 합니다. `
    },
    {
        h3: `신장기능검사`,
        p: `신장은 각종 노폐물을 걸러주며여러 약물의<br />
        대사 작용, 심장 기능에 중요한 전해질을 조절하는<br />
        역할을 합니다. 수술 전 상태를 확인하여 심각한<br />
        이상이 있는 경우 이에 대한 치료가 먼저 필요할 수<br />
        있으며, 신장 기능에 따라 수술시 사용하는 여러<br />
        <b>약물의 용량 조절이 필요</b>합니다. (신기능이 떨어진<br />
        경우 용량을 줄여야 합니다.) `
    },
    {
        h3: `간염검사`,
        p: `각종 <b>간염, 에이즈, 매독</b>등의 여부를 확인하여<br />
        수술 전 치료가 필요할수도 있으며, 수술 시 발생 할<br />
        수 있는 감염 등에 대비하여야 합니다.`
    },
];

const various = [
    {
        h3: `심전도검사`,
        p: `심장은 마취에 있어서 매 중요한 기관입니다.<br />
        따라서 기본적으로 <b>심장전도의 장애</b>나 <b>심허혈</b> 등을<br />
        알아낼 수 있는 심전도 검사는 특히 <b>성인에게서<br />
        매우 중요</b>합니다.
        .`
    },
    {
        h3: `3D-CT`,
        p: `외관상으로는 상담이 어려운 부분이 있을때,<br />
        CT를 촬영해 전자내시경검사를 통해 내부의 상태를<br />
        정확히 진단하고 정밀 분석하여 체계적인 치료 및 수술<br />
        계획을 세웁니다
         `
    },
    {
        h3: `후각기능검사`,
        p: `후각장애를 호소하는 환자의 후각장애정도를<br />
        객관적으로 측정하고  또 원인에 따른 적절한 치료법의<br />
        선택을 위해, 치료효과의 예측 및 판정을 위하여<br />
        시행하는 검사입니다.
        `
    },
    {
        h3: `다중알레르기항원검사`,
        p: `과민반응을 일으키는 알레르기 원인 물질을 시험하기<br />
        위한 검사로, 원인으로 의심이 되는 물질들의 반응을<br />
        확인하는 검사입니다. 우리 몸이 어떤 물질에 알레르기<br />
        반응을 보이는지 알아보기 위해 시행하며, 검사를<br />
        통해 나타난 발진의 위치와 양상, 알러지를 일으키는<br />
        근본적인 유발요인을 알아낼 수 있습니다.
         `
    },
    {
        h3: `비•인후두 내시경 검진`,
        p: `2주 이상 지속되는 목소리 변화는 반드시 성대 및 <br />
        후두내시경으로 확인이 필요합니다. 바른미에서는<br />
        좀 더 편안하고 정확한 진단을 위해 연성후두내시경<br />
        까지 보유하고 있으며 이를 이용하여 성대의 혹<br />
        유무를 검진합니다.
        `
    },
];

export { blood, various }