const nose = [
    {
        h3: `비중격 만곡중`,
        p: `비중격은 연골과 뼈 부위로 구성되어 있습니다. </br>
        따라서 휘어진 비중격 연골과 뼈를 모두 교정하는 </br>
        것이 코막힘 수술의 핵심입니다. 비중격이 제대로 </br>
        교정되지 않으면 코막힘이 재발하며 코 라인도 </br>
        휘어진 비중격을 따라 다시 휘게 됩니다.`
    },
    {
        h3: `비밸브 협착`,
        p: `비밸브는 코의 안쪽 천장 부위로 코로 숨을 </br>
        쉴 때 주위 조직들을 지지해 주는 역할을 합니다. </br>
        비밸브가 약하고 협착이 있는 경우 숨을 들이쉴 때 </br>
        주변 조직들이 무너져 공기길의 구조를 유지해 주지 </br>
        못하기 때문에 답답함을 느끼게 됩니다.`
    },
    {
        h3: `비후성 비염`,
        p: `코 안의 작은 뼈와 점막으로 이루어진 하비갑개는 </br>
        알레르기성 비염과 동반하여 커지게 되고 공기길을 </br>
        막게 되어 코막힘을 유발합니다. 개개인에 따라 </br>
        뼈와 점막의 비율이 다르게 구성되어 있으므로 </br>
        정확한 진단에 따라 고주파 절제술 또는 점막 하 </br>
        절제술을 시행합니다.`
    },
];

export { nose }